{
	"encourage":[
		"you are doing great. I bee-lieve in you! <(=^w^=)>",
		"everything will bee fine. Keep on keepin on! (●´ω｀●)",
		"even if you don't know it, there are people that love you and care for you! c:",
		"you will have a great life and you'll sort it all out, don't give up hope! ;3",
		"everyone is unique and complex. You are better than you think! (ﾉ◕ヮ◕)ﾉ*:･ﾟ✧",
		"you are loved and appreciated. People don't know how to express their love most of the time, but they do love you. I do too! (≧◡≦)",
		"it's okay to ask for help. Your friends love you and they're there for you! (◠ω◠✿)",
		"you matter so much and the world is a better place bee-cause you're in it （╹ェ╹ )",
		"hi cutie, do you need a hug? *huuuuuuuuuuuuuuuuuuuuuuuuuuuuuuug* (´･ω･`)"
	],
	"speak":[
		"ya like jazz?",
		"according to all known laws of aviation, there is no way a bee should be able to fly. It's wings are too small to get its fat little body off the ground. The bee, of course, flies anyway, because bees don't care what humans think is impossible.",
		"this sweater is Ralph Lauren, and I have no pants.",
		"we're very proud of you son and a perfect report card; all B's!",
		"This is your queen? That's a guy in women's clothes! That's a *drag* queen!",
		"Talking bee-ah! How do we know this isn't some kind of holographic, motion-picture-capture Hollywood wizardry? They could be using laser beams! Robotics! Ventriloquism! Clones! For all we know, he could be on steroids!",
		"No, I'm not going to his funeral. Everyone knows you sting someone, you die. You don't waste it on a squirrel. He was such a hothead.",
		"Larry, bees have never been afraid to change the world. I mean, what about Bee Columbus, Bee Ghandi, Bee-Jesus?",
		"Yellow-black, yellow-black, yellow-black, yellow-black... Oh, black and yellow. Yeah, let's shake it up a little.",
		"Will some angel of mercy come crawl to suck the poison from my heaving buttocks?",
		"Quite a lot of pomp, under the circumstances.",
		"I once dated a Cicada in San Antonio. Those crazy legs kept me up all night.",
		"BEE!",
		"Ken, Barry was looking at your résumé and he agreed with me that eating with chopsticks is not really a special skill."

]
}
